/* Localized versions of Info.plist keys */

CFBundleName = "NeuronVidCapMac";
CFBundleHelpBookName = "NeuronVidCapMac Help";
NSHumanReadableCopyright = "Copyright © 2011 XVD Technology LTD USA. All Rights Reserved.";
